export const individualsServiceList = [
	{
		name: 'Разблокировка  банковских счетов /  снятие ограничений ДБО по 115-ФЗ, 161-ФЗ',
		value: 'от 15 000 руб'
	},
	{
		name: 'Взыскание задолженности  с застройщика по ДДУ',
		value: 'от 30 000 руб.'
	},
	{
		name: 'Споры с банками/микрофинансовыми организациями о неправомерном оформлении кредитного договора',
		value: 'от 15 000 руб.'
	},
	{
		name: 'Проверка  договоров',
		value: 'от 10 000 руб.'
	},
	{
		name: 'Формирование  договоров',
		value: 'от 16 000 руб.'
	},
	{
		name: 'Регистрация товарного знак',
		value: 'от 25 000 руб.'
	},
	{
		name: 'Подготовка жалоб и претензий в государственные органы',
		value: 'от 15 000 руб.'
	},
	{
		name: 'Исковые заявления, апелляционные и кассационные жалобы',
		value: 'от 25 000 руб.'
	},
	{
		name: 'Споры с ФНС, ответы на запросы ФНС',
		value: 'от 15 000 руб.'
	},
];

export const legalEntitiesServiceList = [
	{
		name: 'Исковые заявления, апелляционные и кассационные жалобы',
		value: 'от 25 000 руб.'
	},
	{
		name: 'Регистрация юридического лица (ООО, ИП)',
		value: 'от 10 000 руб.'
	},
	{
		name: 'Полное сопровождение бизнеса под ключ',
		value: 'от 30 000 руб.'
	},
	{
		name: 'Регистрация товарного знака',
		value: 'от 25 000 руб.'
	},
	{
		name: 'Проверка договоров',
		value: 'от 10 000 руб.'
	},
	{
		name: 'Формирование  договоров  любой сложности',
		value: 'от 16 000 руб.'
	},
	{
		name: 'Подготовка жалоб и претензий в различные инстанции',
		value: 'от 10 000 руб.'
	},
	{
		name: 'Подготовка апелляций, кассаций и ходатайств для суда',
		value: 'от 15 000 руб.'
	},
	{
		name: 'Разблокировка  банковских счетов /  снятие ограничений ДБО по 115-ФЗ, 161-ФЗ',
		value: 'от 15 000 руб.'
	},
	{
		name: 'Споры с ФНС, ответы на запросы ФНС',
		value: 'от 15 000 руб.'
	},
];

export const cryptoServiceList = [
	{
		name: 'Разблокировка криптовалютных аккаунтов',
		value: 'от 30 000 руб.'
	},
	{
		name: 'Получение крипто лицензий',
		value: 'обсуждается индивидуально'
	},
	{
		name: 'Регистрация криптовалютного бизнеса',
		value: 'обсуждается индивидуально'
	},
	{
		name: 'Крипто консалтинг',
		value: 'обсуждается индивидуально'
	},
	{
		name: 'Открытие счёта в банке и платежной системе',
		value: 'от 100 000 руб.'
	},
	{
		name: 'Разработка KYC и AML политик',
		value: 'обсуждается индивидуально'
	},
	{
		name: 'Возврат украденных  криптоактивов',
		value: 'обсуждается индивидуально'
	},
	{
		name: 'AML – провайдер',
		value: 'стоимость зависит от количества проверок'
	},
	{
		name: 'KYC – провайдер',
		value: 'стоимость зависит от количества проверок'
	},
];
